[
  {
    "id": 5,
    "title": "SEMIS AL ROJO VIVO ",
    "subtitle": "Quedaron definidos los cruces de semifinales del Clausura masculimo. Regatas recibirá a Don Bosco y Talleres será local de Cementista. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1670974476/suelApp/du61bxr6lnqhpqici0zh.jpg"
    ],
    "videos": [],
    "content": "Quedaron definidos los cruces de semifinales del Clausura masculimo. Regatas recibirá a Don Bosco y Talleres será local de Cementista. //\n\nEl futsal de Mendoza se empieza a definir. Los cuatro mejores equipos buscarán el miércoles 14 la clasificación a la gran final. //\n\nRegatas jugará en el Lago a las 21.30 ante Don Bosco. El local derrotó por 3-1 a la versión B de Cementista y sueña con llegar nuevamente a una final. Por su parte, el batacazo lo metió el cura. El equipo de Omar Lucero superó 2-1 a Don Orione en calle Paso los Andes y se aferra a la ilusión de jugar el partido decisivo. //\n\nEn el otro encuentro, Talleres recibirá, 21.30 a Cementista. El matador goleó a Jockey por 4-1 y es el gran candidato. Sin embargo, el Poli, de un torneo excelente, que dejó en el camino a San Martín por 3-2 quiere volver a reinar en Mendoza. //\n\nDuelos atractivos y vibrantes se van a vivir. Abróchense los cinturones, que las semis están al rojo vivo.//\n\n//\nRedacción: Julián Arccidiácono",
    "category": "A1",
    "createdAt": "2022-12-13T23:34:52.954Z",
    "updatedAt": "2022-12-13T23:34:52.954Z",
    "Teams": []
  },
  {
    "id": 6,
    "title": "Van por la gloria ",
    "subtitle": "Alianza Godoy Cruz venció 2-1 en el alargue a Las Pumas y jugará la final del Clausura Femenino frente a Cementista. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671033267/suelApp/hjxcagsjaldih5jkovrz.jpg"
    ],
    "videos": [],
    "content": "Dos semifinales vibrantes se vivieron en el torneo de chicas.//En primer lugar, Cementista hizo lo suyo ante Maipú y le ganó por 5 a 3. Luego, Alianza en un encuentro vibrante e igualado, empató 3-3 con Las Pumas y se quedó con el tiempo extra por 2-1. Cabe destacar la actuación de Daniela González que marcó cinco anotaciones.// La final aún no tiene fecha, pero se realizará luego del 17 de diciembre, ya que Luna Tucci, jugadora de Cementista, se encuentra en la gira de amistosos de la Selección Argentina. Habrá que esperar por la confirmación del día y la hora, pero los dos equipos van por la gloria.//Redacción: Julián Arccidiácono",
    "category": "FEM",
    "createdAt": "2022-12-14T15:54:31.894Z",
    "updatedAt": "2022-12-14T15:54:31.894Z",
    "Teams": []
  },
  {
    "id": 7,
    "title": "UNO ADENTRO, FALTA EL OTRO",
    "subtitle": "Cementista superó 2-1 a Talleres y jugará la final del Clausura. Regatas y Don Bosco empataban 1-1 y el encuentro fue suspendido.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671115806/suelApp/i3nfrnytqpuuh3qhzss6.jpg"
    ],
    "videos": [],
    "content": "\nUn miércoles agitado se vivió en el futsal mendocino. La lluvia y cortes de luz se hicieron presentes en las semifinales. //\n\nEn calle Minuzzi el partido pudo continuar y el Poli sacó al Matador. Sin embargo, en el parque la suerte no fue así. Primero el agua y después el problema de electricidad hizo que la semi no pueda continuar. //\n\nHoy se completará el tiempo restante para ver quién estará en la gran final del sábado. Cementista ya está adentro, ahora Regatas o Don Bosco buscarán ese lugar.//\n\n//\nRedacción: Julián Arccidiácono\nFoto: Archivo Suela Caramelo ",
    "category": "A1",
    "createdAt": "2022-12-15T14:50:59.250Z",
    "updatedAt": "2022-12-15T14:50:59.250Z",
    "Teams": [
      {
        "id": 3,
        "name": "Cementista",
        "short_name": "Cem",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968700/suelApp/qlu1hxtvflrv36vn7k2c.png",
        "place": "Las Heras",
        "category": "A1"
      }
    ]
  },
  {
    "id": 9,
    "title": "ASI JUEGA EL POLI",
    "subtitle": "Te mostramos imágenes de nuestro compactos de Cementista, el primer finalista del Clausura 2022.",
    "images": [],
    "videos": ["wrTyB1dyT8U"],
    "content": "Destreza, sacrificio, entrega y sobre todo buen futsal para el conjunto de Las Heras que buscará una nueva estrella el sábado.//\n\nRedacción: Julián Arccidiácono//",
    "category": "A1",
    "createdAt": "2022-12-15T22:12:57.103Z",
    "updatedAt": "2022-12-15T22:12:57.103Z",
    "Teams": []
  },
  {
    "id": 11,
    "title": "A UN PASO DE LA GLORIA",
    "subtitle": "En la reanudación del choque entre Regatas y Don Bosco, el Lago fue contundente con un 5-1. Jugará la final ante Cementista.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671204229/suelApp/we7komguomj9opgfbgwm.jpg"
    ],
    "videos": [],
    "content": "\nParidad en 1, reflejaba el tanteador el miércoles cuando la lluvia primero, y después los problemas eléctricos hicieron que se suspenda la semifinal.//\n\nEl Lago marcó cuatro goles y sentenció la historia para intentar subirse a la cima del futsal mendocino nuevamente.//\n\nDesde las 21:45, el sábado, en el Salvador Bonanno se repetira la historia del 2019. Regatas y Cementista se vuelven a encontrar. Los dos quedaron a un paso de ser el flamante campeón ¿Será para los del Parque o se va la copa para Las Heras?//\n.//\n\nEL ASCENSO TAMBIÉN SE DEFINE//\n\n//\n En la segunda categoría, UN Cuyo y Vistalba La Colonia buscarán el título y el pase a la máxima categoría. En la C, la versión B de Don Orione e Independiente Rivadavia sueñan con quedarse con la gloria. Y finalmente, en la cuarta división, Guaymallén B se cruzará con Alemán C en busca del trofeo y subir de categoría.//\n\n.\n//Redacción: Suela Caramelo//\nFoto: Archivo Suela Caramelo",
    "category": "A1",
    "createdAt": "2022-12-16T15:23:54.399Z",
    "updatedAt": "2022-12-16T15:23:54.399Z",
    "Teams": []
  },
  {
    "id": 15,
    "title": "¿LA HISTORIA SE REPITE? ",
    "subtitle": "Cementista tiene un saldo positivo en el último tiempo en finales con Regatas.",
    "images": [],
    "videos": ["UNUHddxbuYU"],
    "content": "Nos vamos al pasado y te mostramos la final de vuelta del Clausura 2017. Victoria por 3-0 para el Poli.//\n\nLa gloria y el título ¿se van para Las Heras? O ¿llegó el turno del Lago? Sábado 17 de diciembre, pasadas las  21:30 horas en el Salvador Bonanno conoceremos la respuesta.",
    "category": "A1",
    "createdAt": "2022-12-16T16:34:11.183Z",
    "updatedAt": "2022-12-16T16:34:11.183Z",
    "Teams": []
  },
  {
    "id": 14,
    "title": "MODO REGATAS",
    "subtitle": "De nuestro compactos te traemos el juego del Lago en este Clausura.  Regatas busca coronar un gran año.",
    "images": [],
    "videos": ["-iTlwGZvulE"],
    "content": "Un equipo con jugadores de experiencia y jóvenes que se animan a soñar con un nuevo título para el club del parque.",
    "category": "A1",
    "createdAt": "2022-12-16T15:25:54.399Z",
    "updatedAt": "2022-12-16T15:25:54.399Z",
    "Teams": []
  },
  {
    "id": 16,
    "title": "EL POLI YA SALIÓ CAMPEÓN",
    "subtitle": "Cementista  derrotó 2-0 a Regatas en el Salvador Bonanno y se coronó campeón del Clausura.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671510699/suelApp/siz5nnknsmopqrflet7o.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1671510706/suelApp/rvy1rlhiugketcpvhdpb.jpg"
    ],
    "videos": [],
    "content": "// En una final pareja, vibrante y apasionante, los dirigidos por Víctor Fernández sacaron ventaja en el comienzo del complemento por intermedio de Juan Gallina. //Luego aguantaron las embestidas del Lago, hasta que en una contra letal Gonzalo Ábrego logró sentenciar el triunfo y la gloria para el Poli.//Cementista llegó a la sexta estrella en ligas locales.////SINTESIS//Regatas (0): Ignacio González, Paolo Giarrizzo, Ignacio Vendrell, Álvaro Figueroa y Julián De los Perales.//Dt: Pablo Longo////Cementista (2) : Yael Corzo, Juan Gallina, Gonzalo Abrego, Diego Tagua y Mauro Morales.//Dt: Victor Fernández////GOLES: ST Juan Gallina y Gonzalo Abrego (CEM).////TARJETAS: Amarillas: Agustín Bertirrossi (REG). Franco Miranda (CEM).////Azul directa: Ignacio Vendrell (REG), Nicolás Masters (CEM).////ÁRBITROS: Trape - Rosales////CANCHA: Estadio Salvador Bonanno",
    "category": "A1",
    "createdAt": "2022-12-20T04:32:31.784Z",
    "updatedAt": "2022-12-20T04:32:31.784Z",
    "Teams": [
      {
        "id": 1,
        "name": "Regatas",
        "short_name": "Reg",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968536/suelApp/fualz4pw6xq3f63audso.png",
        "place": "Mendoza",
        "category": "A1"
      },
      {
        "id": 3,
        "name": "Cementista",
        "short_name": "Cem",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968700/suelApp/qlu1hxtvflrv36vn7k2c.png",
        "place": "Las Heras",
        "category": "A1"
      }
    ]
  },
  {
    "id": 17,
    "title": "SE DEFINE EL FEMENINO A",
    "subtitle": "El jueves, en el polideportivo Ribosqui, Cementista y Alianza Godoy Cruz buscarán ser campeonas del Clausura.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671637045/suelApp/nexaaasdce2eauxfjs7j.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1671637050/suelApp/i9egktsqizywbotygedg.jpg"
    ],
    "videos": [],
    "content": "A las 22horas se dará inicio a la gran final entre el Poli y Alianza. El conjunto de Las Heras viene de superar a Maipú por 5-3, mientras que las chicas de Godoy Cruz derrotaron 2-1 a Las Pumas en el alargue. Previamente habían igualado 3-3.//\n\nPromesa de buen futsal en Maipú.//\nPara calentar motores, a las 20hs, Las Pumas y Godoy Cruz juegan por el título en el F20 de Oro. //\n\nFoto: Archivo Suela Caramelo",
    "category": "FEM",
    "createdAt": "2022-12-21T16:47:40.061Z",
    "updatedAt": "2022-12-21T16:47:40.061Z",
    "Teams": []
  },
  {
    "id": 18,
    "title": "ESTO ES ALIANZA",
    "subtitle": "Te mostramos imágenes frente a Don Orione B por el torneo Vendimia iniciando el 2022.",
    "images": [],
    "videos": ["3BHYDnYtq70"],
    "content": "Las chicas de Godoy Cruz y un año excelente. Buscan coronarlo con la copa y la gloria ¿se les dará?",
    "category": "FEM",
    "createdAt": "2022-12-21T16:48:40.061Z",
    "updatedAt": "2022-12-21T16:48:40.061Z",
    "Teams": []
  },
  {
    "id": 19,
    "title": "¿CÓMO JUEGA EL POLI?",
    "subtitle": "Si así arrancaron,  imaginemos como lo terminan.",
    "images": [],
    "videos": ["Hw5MdDzveSs"],
    "content": "Si así arrancaron,  imaginemos como lo terminan.",
    "category": "FEM",
    "createdAt": "2022-12-21T16:49:40.061Z",
    "updatedAt": "2022-12-21T16:49:40.061Z",
    "Teams": []
  }
]
